<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="Macrum SRL. soluciones en automatizaciòn, electicidad y tratamiento de agua">
    <meta name="keywords" content="macrum, electrica, automatizacion, PLC, osmosis, tratamiento de agua">
    <meta name="author" content="German Medina">
    <meta name="robots" content="index, follow">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-T3c6CoIi6uLrA9TneNEoa7RxnatzjcDSCmG1MXxSR1GAsXEV/Dwwykc2MPK8M2HN" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/estilos.css">
    <title>Nosotros</title>
</head>
<body>
    <header>
        <img src="../img/logo.jpg" alt="logo">
        <nav class="navbar navbar-expand-lg bg-body-tertiary">
            <div class="container">
                <a class="navbar-brand" href="#"></a>
                <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                </button>
                <div class="collapse navbar-collapse" id="navbarSupportedContent">
                    <ul class="navbar-nav mx-auto justify-content-center">
                        <li class="nav-item">
                            <a class="nav-link" aria-current="page" href="../index.html">INICIO</a>
                        </li>
                        <li class="nav-item">
                            <a class="nav-link active" aria-current="page" href="./nosotros.html">NOSOTROS</a>
                        </li>
                        <li class="nav-item">
                            <a class="nav-link" aria-current="page" href="./mision.html">MISI&Oacute;N</a>
                        </li>
                        <li class="nav-item">
                            <a class="nav-link" aria-current="page" href="./productos.html">PRODUCTOS</a>
                        </li>
                        <li class="nav-item">
                            <a class="nav-link" aria-current="page" href="./contacto.html">CONTACTO</a>
                        </li>
                    </ul>
                </div>
            </div>
        </nav>
    </header>
    <main>
        <section class="container">
            <section id="sobreNosotros">
                <h1>Sobre Nosotros</h1>
                <p>
                    Macrum S.R.L es una empresa joven pero con una amplia experiencia de sus socios en el campo de la ingen&iacute;eria el&eacute;ctrica industrial y los tratamientos de agua.<br>
                    Tenemos el compromiso de brindar a nuestros clientes la soluci&oacute;n que se ajuste a su necesidad, trabajando para que esta se adecue a la mejora continua de su proceso.<br>
                    Contamos con un equipo altamente capacitado en la seguridad industrial y cuidado del medio ambiente, capacitando de forma continua a nuestro personal.
                </p>
            </section>
            <section id="areaElectricaySoftware">
                <h2>&Aacute;rea Electrica y Software</h2>
                <p>
                    <b>En el &aacute;rea el&eacute;ctrica</b> trabajamos en baja tensi&oacute;n con corte visible y consignaci&oacute;n de equipos de forma de asegurar la operaci&oacute;n.
                    Entre los trabajos que realizamos se encuentran:
                    <ul>
                        <li>Mantenimiento correctivo, preventivo y predictivo.</li>
                        <li>Montaje el&eacute;ctrico de maquinaria industrial.</li>
                        <li>Armado e instalaci&oacute;n de tableros.</li>
                        <li>Programaci&oacute;n de PLC y lazos de control.</li>
                        <li>Descargas a tierra.</li>
                        <li>Cableado y conexi&oacute;n de equipos.</li>
                    </ul>  
                </p>
            </section>
            <section id="areaTratamientoDeAgua">
                <h2>&Aacute;rea Tratamiento de Agua</h2>
                <p>
                    <b>En el &aacute;rea de tratamiento de agua</b> trabajamos principalmente en la provisi&oacute;n de agua con la calidad estandarizada que su proceso requiera, ya sea en centros de di&aacute;lisis, laboratorios o industrias.<br>
                    Nos encargamos del dise&ntilde;o, instalaci&oacute;n y mantenimiento de tratamiento de agua que necesite.<br>
                    Algunos de los sistemas y equipos que instalamos son:<br>
                    <ul>
                        <li>Sistemas de ablandamento de agua mediante resinas de intercambio i&oacute;nico para calderas, torres de enfriamientom riego y cualquier procesonque lo requiera.</li>
                        <li>Dise&ntilde;o e instalación de sistemas de filtraci&oacute;n para s&oacute;lidos de suspensi&oacute;n, ya sea mediante filtros de arenam filtros multimedia, filtros de zeolitas o filtros de cartucho (hasta 1 micra).</li>
                        <li>Sistemas de nanofiltraci&oacute;n y ultrafiltraci&oacute;n para remosi&oacute;n y filtrado de sustancias submicr&oacute;nicas.</li>
                        <li>Sistemas de remoci&oacute;n de fenoles, cloro y cloraminas mediante filtros de carb&oacute;n activado.</li>
                        <li>Sistemas de filtraci&oacute;n molecular (&oacute;smosis inversa) nos encargamos tanto del dise&ntilde;o, instalaci&oacute;n, mantenimiento y elaboraci&oacute;n propia a medida del cliente de equipos de &oacute;smosis inversa para agua pura (paso simple) o para agua ultrapura (equipos de doble paso) a precios muy competitivos.</li>
                        <li>Desionizaci&oacute;n de agua mediante resinas intercambiadoras.</li>
                        <li>Desinfecciones de sistemas de tratamiento ya sea con productos quimicos como ser hipoclorito de sodio, di&oacute;xido de cloro, &aacute;cido perac&eacute;tico, pre&oacute;xido de hidr&oacute;geno, formol, metabisulfito, etc.</li>
                        <li>Desincrustaciones de instalaciones y remoci&oacute;n de materia org&aacute;nica.</li>
                        <li>Desinfecciones en l&iacute;nea de agua pura mediante equipos ultravioletas.</li>
                        <li>Desinfecciones con equipos de ozono</li>
                        <li>Instalaciones en pvc adecuadas para usos de agua pura.</li>
                        <li>Filtros microbiol&oacute;gicos de aire para venteos de tanques.</li>
                    </ul>
                </p> 
            </section>
        </section>
    </main>
    <footer>
        <p>Copyright © 2023</p>
    </footer>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-C6RzsynM9kWDrMNeT87bh95OGNyZPhcTNXj1NW7RuBCsyN/o0jlpcV8Qyq46cDfL" crossorigin="anonymous"></script>
</body>
</html>